@extends('layouts.app')
@section('title', $title.' - K700  Азия')
@section('description', $description)
@section('content')
    <div class="ui container" style="padding: 30px 0;">
        <h1 class="ui header">Ремонт вилочных погрузчиков в Алматы
          <div class="sub header">
            <div class="ui breadcrumb">Ремонт</div>
          </div>
        </h1>
        <div class="ui two column stackable grid container">
            <div class="ten wide column">

              <p>Ремонт вилочных погрузчиков и другой спецтехники &nbsp;- одно из приоритетных направлений нашей работы. Вовремя проведенное ТО и ремонт&nbsp; обеспечивает спецтехнике бесперебойную работу и предусмотренный срок службы.</p>
              <p>Мы выполняем весь цикл работ, связанных с ремонтом вилочных погрузчиков – от проведения диагностики до приобретения и установки запчастей, замена которых обеспечит спецтехнике первоначальную производительность.</p>
              <img class="ui centered image" src="/images/repair.png" alt="Ремонт погрузчика в Алматы">
              <h3>Спектр наших услуг по ремонту вилочных погрузчиков:</h3>
                <ul>
                  <li>Диагностика</li>
                  <li>Плановое ТО</li>
                  <li>Замена рабочих жидкостей</li>
                  <li>Гарантийный и постгарантийный ремонт</li>
                  <li>Подбор и установка запчастей, вышедших из строя</li>
                  <li>Выезд бригады на объект</li>
                  <li>Транспортировка техники в наш сервисный центр и обратно</li>
                  <li>Предпродажная подготовка вилочных погрузчиков и другой спецтехники – диагностика, ремонт, покраска</li>
                </ul>
                <h3>Почему стоит доверить ремонт погрузчика в Алматы нашей компании</h3>
                <p>Профессионализм: в нашем штате трудятся только опытные инженеры и механики с профильным образованием, которые в совершенстве знают нюансы работы и ремонта специальной техники.</p>
                <p>Техническая оснащенность: используем в работе только современное оборудование для ремонта и диагностики, и постоянно расширяем техническую базу, чтобы быть готовыми к решению задач повышенной сложности.</p>
                <p>Оперативность: быстро реагируем на каждый запрос и четко соблюдаем оговоренные сроки.</p>
                <p>Универсальность: одинаково профессионально работаем с ремонтом как российской, так и импортной специальной техники популярных марок.</p>
                <p>Качество запчастей и ГСМ: приобретаем запчасти напрямую у производителей, поэтому ручаемся за качество и оригинальность. Кроме того, отсутствие посредников помогает нам поддерживать цены на ремонт и ТО спецтехники на конурентоспособном уровне.</p>
                <p>Наличие собственного склада с большим ассортиментом запасных частей для ремонта погрузчиков и другой спецтехники:&nbsp;постоянно поддерживаем на складе достаточное количество востребованных деталей – благодаря этому наши мастера выполняют ремонт быстро, без «метаний» в поисках нужных запчастей. Базовая номенклатура запчастей, присутствующих на складе, составляет 20&nbsp;000 наименований.</p>
                <h4>Среди них такие, как:</h4>
                <ul>
                  <li>Toyota</li>
                  <li>KOMATSU</li>
                  <li>HC (Hagcha)</li>
                  <li>TCM</li>
                  <li>Maximal</li>
                  <li>Nissan</li>
                  <li>Lonking</li>
                  <li>Linde</li>
                  <li>Nissan</li>
                  <li>TCM</li>
                  <li>Hyundai</li>
                  <li>Manitou и другие мировые бренды.</li>
                </ul>
                <p>Адекватные цены:&nbsp;благодаря отсутствию посредников и грамотно организованной логистике гарантируем разумные цены на услуги. Для постоянных клиентов разработана специальная программа лояльности, которая обеспечит дополнительную экономию.</p>
                <h2>Форматы сотрудничества</h2>
                <h4>Ремонт и ТО вилочных погрузчиков на нашей территории</h4>
                <p>Вы привозите технику в наш сервисный центр, либо мы организуем транспортировку неисправного погрузчика сами. Такой вариант используется для серьезного ремонта, требующего специального оборудования, которое применяется только в нашем сервисном центре.&nbsp;</p>
                <h4>Выезд бригады на объект</h4>
                <p>Формат, подходящий для оперативного устранения неполадок непосредственно на месте - в производственных цехах, на складе, строительной площадке&nbsp;и пр.&nbsp; Благодаря этому экономится время и снижается риск потерь, которые влечет за собой остановка производственного процесса. Наша бригада с инструментами и оборудованием выезжает на объект по запросу и оперативно приводит технику в порядок.</p>
                <h3>Наша компания ремонтирует следующие элементы вилочных погрузчиков:</h3>
                <ul>
                  <li>Тормоза</li>
                  <li>грузоподъемный механизм</li>
                  <li>топливная аппаратура</li>
                  <li>гидравлика</li>
                  <li>управляемый мост</li>
                  <li>двигатель</li>
                  <li>электроника</li>
                  <li>электрооборудование</li>
                  <li>замена радиатора</li>
                  <li>коробка передач</li>
                  <li>замена роликов каретки мачты</li>
                  <li>замена рулевых пальцев и пр.</li>
                </ul>
            </div>
            <div class="six wide column">
                    <div class="modal-header">
                        <h4 class="modal-title">Оставьте заявку и мы ответим на все вопросы</h4>
                    </div>
                    <div class="modal-body" id="vin">
                        @if(Session::has('message'))
                            <div class="alert alert-info">
                                {{Session::get('message')}}
                            </div>
                        @endif
                        <form class="ui form" method="post" action="{{ action('RequestController@getRequestFormParts') }}">
                            {{ csrf_field() }}
                            <div class="field">
                                <label for="inputTel3" class="col-sm-3 control-label">Телефон</label>
                                <div class="col-sm-9">
                                    <input type="tel" class="form-control" id="inputTel3" name="telephone" placeholder="+7(777)777-77-77" data-format="+7 (ddd) ddd-dddd" required>
                                </div>
                            </div>
                            <div class="field">
                                <label for="inputName1" class="col-sm-3 control-label">Техника</label>
                                <div class="col-sm-9">
                                    <input type="text" class="form-control" id="inputName1" name="type" placeholder="Вилочный погрузчик Komatsu" value="">
                                </div>
                            </div>
                          <input type="hidden" class="form-control" id="inputName2" name="parts" value="ЗАЯВКА РЕМОНТ">
                          <div class="field">
                                <div class="col-sm-offset-3 col-sm-12">
                                    <button class="ui primary button" v-on:click="submitted=true" :disabled="submitted" type="submit" onclick="yaCounter39775005.reachGoal('SPECORDER'); return true;" class="btn btn-success">Отправить заявку</button>
                                </div>
                            </div>
                        </form>
                    </div>
            </div>
        </div>
    </div>
@endsection
